<?php
$name = config('seo.name');
?>

<main class="p-privacypolicy">

  <div class="p-kv_under">
    <div class="p-kv_under__inner">
      <div class="c-inner">
        <div class="p-kv_under__ttl">
          <div class="en">PRIVACY POLICY</div>
          <h1 class="jp"><span>プライバシーポリシー</span></h1>
        </div>
      </div>
    </div>
  </div>

  <?php the_breadcrumb() ?>

  <div class="l-content -under">
    <section class="">
      <div class="c-inner">
        <div class="p-privacypolicy__head">
          <p class="p-privacypolicy__lead">
            <?= $name ?>（以下「当社」）は、お客様のプライバシー・個人情報及び設定内容などを保護することは、当社が事業活動を行う上での責務と考えています。当社ウェブページからのお申込、お問い合わせ、申込書によるお申込、メール・電話によるお問い合わせを問わず、お客様から明示された特定の個人を識別できる情報（以下「個人情報」）について下記のとおり取り扱うものとします。
          </p>
        </div>
        <div class="p-privacypolicy__body">
          <dl>
            <div class="p-privacypolicy__item">
              <dt>1．個人情報とは</dt>
              <dd>個人情報とは、お客様からご提供いただいた氏名、住所、電話番号、メールアドレス、生年月日、性別、勤務先、家族構成等によりお客様自身を特定することができる情報を指します。</dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>2．個人情報の取得について</dt>
              <dd>当社ホームページでは、お客様へ各種サービス等を適切に提供するために必要な範囲で、お客様の個人情報を取得させていただくことがあります。取得にあたっては、あらかじめ利用目的を明示した上で、適正かつ公正な手段により行います。（なお、お客様より個人情報をご提供いただけない場合には、一部商品・サービス等を適切に提供できない場合があることをあらかじめご了承ください。）</dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>3．個人情報の利用目的について</dt>
              <dd>
                当社ホームページでは、お客様よりご提供いただいた個人情報を、以下の目的により、利用させていただきます。以下の利用目的の範囲を超えた取り扱いはいたしません。
                <div class="p-privacypolicy__box">
                  <ul class="p-privacypolicy__list">
                    <li>お客様からのお問い合わせにお答えするため</li>
                    <li>お客様からお問い合わせのあった各種サービス等の資料送付のため</li>
                    <li>お客様に対し、当社および当社の関連グループ会社にて取り扱う各種サービス等の有用な情報をご提供するため（このような情報提供を希望されないお客様につきましては、そのお申し出により情報提供を中止いたします。）</li>
                    <li>その他、何らかの理由でお客様へ連絡する必要が生じたときのため</li>
                  </ul>
                </div>
                <p class="p-privacypolicy__sub">〈当社および関連会社での共同利用について〉</p>
                当社および当社の関連グループ会社では、お客様へより良いサービスを提供するためにお客様よりご提供いただいた個人情報を、共同で利用させていただく場合があります。また、当社および当社の関連グループ会社の取り扱う各種サービス等に関する情報を電子メールまたはダイレクトメール等でお客様にご提供させていただく場合がありますが、このような情報提供を希望されないお客様につきましては、そのお申し出により情報提供を中止いたします。
              </dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>4．個人情報の提供・開示について</dt>
              <dd>
                当社はお客様からご提供いただいた個人情報を、以下に該当する場合を除き、第三者に対し提供または開示しません。
                <div class="p-privacypolicy__box">
                  <ul class="p-privacypolicy__list">
                    <li>お客様の同意がある場合</li>
                    <li>法令等に基づく要請があり、開示が必要であると判断される場合</li>
                    <li>人の生命、身体または財産の保護に必要であると判断される場合</li>
                  </ul>
                </div>
                また、当社は、お客様からご提供いただいた個人情報を統計的に処理し、「統計情報」として提供または開示する場合がありますが、お客様個人を特定できる情報は一切含まれておりません。
                <p class="p-privacypolicy__sub">〈委託先への提供・開示について〉</p>
                当社は、個人情報の取り扱いについて、第三者に業務を委託する場合があります。委託先に対し、必要な範囲でお客様の個人情報を提供または開示する場合には、個人情報管理の徹底、再提供の禁止、情報漏えい防止等を契約で義務づけるなど、適切な措置を講じます。
              </dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>5．お客様からの個人情報に関する開示・訂正・削除の請求について</dt>
              <dd>当社は、お客様より個人情報の開示・訂正・削除等のご依頼があった場合は、当社所定の手続に従い、ご依頼者が本人または代理人であることを確認させていただいたうえで、合理的な範囲で速やかに対応いたします。</dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>6．個人情報の安全管理対策について</dt>
              <dd>
                当社ホームページでは、お客様からご提供いただいた個人情報を、適切かつ厳重に管理し、個人情報への不正アクセスや個人情報の紛失・破壊・改ざん・漏えい等の防止に必要かつ十分な安全管理対策を実施します。
                <p class="p-privacypolicy__sub">・クッキー（cookie）の利用について</p>
                当社ホームページでは、お客様の負担を軽減し、より便利にご利用いただけるよう、クッキーと呼ばれる技術を使用しているページがあります。クッキーとは、お客様がホームページに訪れた際にお客様のコンピュータ内に蓄積される小さなテキストファイルのことです。これにより再度お客様がホームページを訪れた際にお客様のコンピュータが認識され、利便性が向上します。クッキーの中には個人が特定できる情報は残りません。ほとんどのコンピュータのブラウザがクッキーを受け入れられるように設定されていますが、ご使用のブラウザでクッキーの受け入れを拒否する設定をすることも可能です。但し、その結果、ホームページの一部の機能が正常に作動しない場合がありますのでご了承ください。
                <p class="p-privacypolicy__sub">・他サイトのリンクについて</p>
                当社ホームページには、お客様に対し、有用な情報・サービスをご提供するため他の会社の運営するホームページへのリンクがあります。リンク先のホームページにおける個人情報について、当社は一切責任を負うことができませんので、あらかじめご了承ください。
              </dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>7．個人情報の取り扱いの改定について</dt>
              <dd>当社は、お客様の個人情報をより一層保護するため、本個人情報の取り扱いにおける取り組みについて、適宜見直し、改定いたします。なお、本個人情報の取り扱いの改定につきましては、当社ホームページで随時掲載いたします。</dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>8．Googleアナリティクスの使用について</dt>
              <dd>
                当サイトでは、より良いサービスの提供、またユーザビリティの向上のため、Googleアナリティクスを使用し、当サイトの利用状況などのデータ収集及び解析を行っております。その際「Cookie」を通じて、Googleがお客様のIPアドレスなどの情報を収集する場合がありますが、「Cookie」で収集される情報は個人を特定できるものではありません。収集されたデータはGoogleのプライバシーポリシーにおいて管理されます。なお、当サイトのご利用をもって、上述の方法・目的においてGoogle及び当サイトが行うデータ処理に関し、お客様にご承諾いただいたものとみなします。
                <p class="p-privacypolicy__sub">【Googleのプライバシーポリシー】</p>
                <a target="_blank" rel="noopener"
                  href="https://policies.google.com/privacypolicy?hl=ja">https://policies.google.com/privacypolicy?hl=ja</a><br>
                <a target="_blank" rel="noopener"
                  href="https://www.google.com/intl/ja/policies/privacypolicy/partners/">https://www.google.com/intl/ja/policies/privacypolicy/partners/</a>
              </dd>
            </div>
            <div class="p-privacypolicy__item">
              <dt>9．個人情報についてのお問い合わせ先</dt>
              <dd>
                本個人情報の取り扱いに関するご意見・ご質問などは<a style="text-decoration: underline;" href="<?= url('contact') ?>">こちら</a>までご連絡ください。
              </dd>
            </div>
          </dl>
        </div>
      </div>
    </section>
  </div>

</main>
